<?php
/**
 * Created by PhpStorm.
 * User: user
 * Date: 04.08.2016
 * Time: 9:14
 */
?>
<p>Клиники не хвалить, нет задачи сделать клинике рекламу, но есть задача рассказать о ней, чтобы человеку было удобно сравнивать и выбирать.</p>
<p>Основные разделы (при необходимости можно вводить дополнительные):</p>
<ul>
    <li>О клинике. h2 и h1 идет сюда. Продумывайте структуру заранее. В примере не отражено!
        Пример:
        <p>
            ФГБУЗ КБ №122 им. Л.Г.Соколова Федерального Медико-Биологического Агентства - один из крупнейших медицинских центров Санкт-Петербурга и единственный в России МЦ, входящий в Ассоциацию госпиталей "Премьер". В квартале, выделенном под бывшую 122 центральную медсанчасть, расположены поликлиника, областная больница, стационар - всего более 20 учреждений здравоохранения. С больницей взаимодействуют медицинские ВУЗы города, проводятся плановые медосмотры государственных учреждений. Диагностическое отделение выполняет широкий спектр анализов, в том числе достаточно редкие и востребованные (например, кабинет денситометрии костей - один из немногих в СПб). В клинической больнице имени доктора Соколова кабинет компьютерной томографии оборудован тремя томографами, предназначенными для разных видов КТ. Пошаговая томография выполняется на приборе SOMATOM ART (Siemens), спиральная КТ - на Hi-Speed Fx/i (General Electric). Новый томограф SOMATOM Definition AS позволяет выполнять сканирование всего тела, работать с применением технологии адаптивного 4D спирального сканирования и принимать пациентов с весом до 220 кг. Кабинет магнитно-резонансной томографии оснащен двумя томографами закрытого типа с индуктивностью магнитного поля в 1,5 Тл и 3 Тл. Сверхвысокопольный прибор Siemens Verio 3,0 Тл дает возможность применять более сложные методы диагностики и получать дополнительную информацию об исследуемых органах. Больница принимает пациентов по программе ОМС и на платной основе, актуальный прайс-лист платных услуг можно найти на сайте клиники. Скидки на лечение получают ветераны ВОВ и дети-инвалиды, действует система дисконтных карт. Дополнительную информацию можно получить по телефону call-центра.
        </p>
    </li>
    <li>Отзывы. Можно как рерайтить найденные где-либо, так и придумывать свои, ознакомившись с мнениями. Обращаем внимание, что в отзывы можно вставлять <span style="text-decoration: crossed;"></span></li>
</ul>