<?php
/**
 * Created by PhpStorm.
 * User: user
 * Date: 04.08.2016
 * Time: 9:14
 */
?>
<p>Клиники не хвалить, нет задачи сделать клинике рекламу, но есть задача рассказать о ней, чтобы человеку было удобно сравнивать и выбирать.</p>
<p>Нужно сделать полную страницу клиники. Она будет содержать следующие разделы.</p>
<ul>
    <li>Цены. Копируются с сайта клиники в специальные поля. Выводятся автономно, ключевые слова не учитываются.</li>
    <li>О клинике. В этом разделе будет стандартизированная информация: адрес, телефон, часы работы, оборудование, акции и скидки (aka новости), фото клиники - и какой-то текст. Один из вариантов текста - чем еще занимаются в клинике помимо МРТ/КТ исследований. Например, после исследования может пригодиться невролог/травматолог или другой врач.</li>
    <li>Отзывы. Рерайт отзывов с сайта клиники для получения уникальности. Все восхищенные отзывы рерайтить на "ОК". Если на сайте клиники нет, ищем где-то еще. Если совсем нет, то пишем небольшой объективный обзор на клинику.</li>
    <li>Врачи. Пока не могу ничего конкретного сказать. Предположительно список наиболее известных врачей клиники с фотографиями.</li>
</ul>

Вся информация, кроме цен, сдается в поле написания текста. Информация типа адреса и т.д. просто записывается в столбик. Разнос информации по местам происходит уже при размещении на сайте. На данный момент не обсуждался способ оплаты за размещение на сайте цен, скажем, но это будет оплачиваться дополнительно.

<p class="MsoNormal"><i>Рекомендуется</i>
    использовать следующие основы: Где, больниц, клиника, поликлиник, район, адрес,
    ребен, дет, наркоз, закрыт, открыт, аппарат, тип, томограф, тесла, огранич,
    противопоказ, вес, имплант, коронк, беремен, функция почек, дети очень
    маленькие (с осторожностью), акции, ноч, круглосут, цена, сколько стоит,
    дешево, недорог, скидк, акц, купон.</p>
